<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="ltr" lang="bg-BG">
<head>
<title>Къща за гости - Старият Ловеч | Забележителности</title>
<!-- Meta Tags -->
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
<!-- Stylesheets -->
<link rel="stylesheet" href="style.css" type="text/css" media="screen"/>
<link rel="stylesheet" href="js/zoombox/zoombox.css" type="text/css" media="screen"/>
<!-- JS Scripts -->
<script type='text/javascript' src='js/jquery.js?ver=1.4.4'></script>
<script type="text/javascript" src="js/scripts.js"></script>
<script type="text/javascript">
            jQuery(document).ready(function() {
                ddSliderSetUp();
            });
            jQuery(window).load(function() {
                ddSliderSetUp();
                ddSlider();
 dropDown();
            });
        </script>
<script type="text/javascript" src="js/zoombox/zoombox.js"></script>
<script type="text/javascript">
jQuery(function($){
    $('a.zoombox').zoombox();
    // You can also use specific options
    $('a.zoombox').zoombox({
        theme       : 'zoombox',        //available themes : zoombox,lightbox, prettyphoto, darkprettyphoto, simple
        opacity     : 0.7,              // Black overlay opacity
        duration    : 800,              // Animation duration
        animation   : true,             // Do we have to animate the box ?
        width       : 600,              // Default width
        height      : 400,              // Default height
        gallery     : false,             // Allow gallery thumb view
        autoplay : false                // Autoplay for video
    });
});
</script>
</head>
<body class="page landmarks">
<div id="header-top">
	<div class="wrapper">
		<span style="float: left;">Къща за гости <b>Старият Ловеч</b></span>
		<ul class="top_social">
			<li><a href="http://www.facebook.com/OldLovech" id="facebook">Facebook</a></li>
		</ul>
	</div>
</div>
<div id="header">
	<div class="wrapper">
		<div id="logo">
			<a href="index.php"><img src="img/logo.png" alt="Къща за гости Старият Ловеч"/></a>
		</div>
		<ul id="nav" class="menu">
			<li><a href="index.php" id="current">За Къщата</a></li>
			<li><a href="gallery.php">Галерия</a></li>
			<li><a href="prices.php">Цени</a></li>
			<li><a href="lovech.php">За Ловеч</a></li>
			<li><a href="landmarks.php">Забележителности</a></li>
			<li><a href="contacts.php">Резервации</a></li>
		</ul>
	</div>
</div>
<div id="banner">
	<div class="wrapper">
		<div id="banner-content">
			<h1>Забележителности в региона</h1>
		</div>
	</div>
</div>
<div id="content">
	<div class="wrapper">
		<div class="full">
			<h2>Къкринско ханче</h2>
			<p>
				намира се на 18 километра източно от Ловеч по стария път за Севлиево в село Къкрина, където на 27 декември 1872 г. е заловен Васил Левски. Ханчето е възстановено през 1926 г., а музейната експозиция в него е от 1931 г.
			</p>
			<h2>Деветашко плато и Деветашка пещера</h2>
			<a href="gallery/devetaki.jpg" class="zoombox portfolioImg alignright"><img class="" src="gallery/devetaki1.jpg" alt="Деветашката пещера" style="opacity: 1; "></a>
			<p>
				Деветашкото плато е сред най- известните карстови райони в България. Разположено е на площ от кв.км. В границите на този карстово – пещерен район са проучени повече от 60 пещери, разположени в околностите на селата Брестово, Деветаки, Крушуна, Чавдарци, Горско Сливово, Кърпачево, Александрово.
			</p>
			<p>
				Най – известната е Деветашката пещера. Намира се на 18 км североизточно от Ловеч на десния бряг на река Осъм. Общата й дължина е 2442 м, но проучената част е около 1400 м. Впечатлява със своята огромна привходна зала / площ 20400 кв.м /, със скалните мостове и отвори на тавана, с езерата, колониите от прилепи и разнообразните карстови форми. Археологическите разкопки свидетелстват, че тя е обитавана в дълбока древност. Находките говорят за изключително висока материална и духовна култура на хората , обитавали пещерата през хилядолетията. Деветашката пещера е паметник на културата и защитен природен обект с национално и международно значение.
			</p>
			<h2>Крушунски водопади</h2>
			<a href="gallery/krushunski.jpg" class="zoombox portfolioImg alignright"><img class="" src="gallery/krushunski1.jpg" alt="Деветашката пещера" style="opacity: 1; "></a>

			<p>
				Великолепна природна атракция , съчетание на причудливи релефни форми и специфични растителни видове, наличие на водна каскада, живописно пръскало и красива пещера. Разположени са на 34 км североизточно от Ловеч до село Крушуна, в живописен карстов район в края на Деветашкото плато. Водопадът е част от лесопарк „ Маарата“, простиращ се на площ от 5,7 ха. Обявен е за природна забележителност, защитена от закона.
			</p>
			<h2>Троян, Музей на народните художествени занаяти и приложни изкуства</h2>
			<p>
				Възникнал край древния римски път Виа Траяна, Троян става през Средноековието и по-късно през Възраждането известен търговско – занаятчийски център. Днес градът е прочут с Троянския манастир, с оригиналната си рисувана керамика и с прочутата си сливова ракия. Тук се намира единственият в България Музей на народните художествени занаяти и приложни изкуства. Удобен изходен пункт за Национален парк ''Централен Балкан“ и курортен комплекс "Беклемето", както и до минералните басейни в селата Шипково и Чифлик.
			</p>
			<p>
				Троянският манастир е границата, където се сливат двете съседни села Орешак и Черни Осъм. Трети по големина в България, той е една от най – тачените национални светини. Най – ценното, което може да се види тук, е чудотворната икона на св. Богородица Троеручица в църквата „ Успение Богородично“, изографисана от Захари и Димитър Зограф. В манастирския музей интерес представляват скривалището на Васил Левски, троянската битова стая от Възраждането, стаята на цар Борис III и колекция дарове и църковна утвар, пренесени от старата църква.
			</p>
			<p>
				Празникът на манастира е на Голяма Богородица /15 август/.
			</p>
			<h2>Орешак , Изложение на народните художествените занаяти</h2>
			<p>
				Само на 1 км от манастирските стени в село Орешак се намира единственият в България Национален панаир – изложба на народните художествени занаяти с творби на майстори от всички краища на страната. Могат да се видят също керамика, дърворезба, тъкани и ковано желязо на майстори от цял свят. Богат избор на сувенири и керамика в базара и в многобройните магазинчета около манастира. Вкусна българска национална кухня в местните механи и ресторанти.
			</p>
			<h2>Черни Осъм и Природонаучен музей</h2>
			<p>
				Намира се непосредствено зад стените на Троянския манастир, на 12 км от Троян. Над него се извисяват два от най – високите върха на Балкана – Колям Купен /2169 м / и Левски / 2166 м /. Селото е известно най – вече с единствения по рода си в България Природонаучен музей. Създаден първоначално като училищна сбирка по биология от местен учител и неговите ученици, днес в него могат да се видят над 700 вида животни – едри бозайници, птици и насекоми, обитаващи Стара планина. В атракционната зала на музея се чува ревът на мечката, воят на вълка и песента на славея.
			</p>
			<p>
				Черни Осъм има и Художествена галерия, където наред с творби на местни художници могат да се видят и красиви резбовани фигурки на различни животни от природния резерват „Стенето“.
			</p>
			<p>
				В Черни Осъм има още един музей, наречен „ Фотоархивна и битова сбирка “, представяща стари обичаи, традиции, сгради и образи на местни хора.
			</p>
			<h2>Гложенски манастир</h2>
			<p>
				Гложенският манастир се намира в непосредствена близост до село Гложене и на 12 км от Тетевен. Разположен е на висока каменна тераса, отделена от околната среда със стръмни и отвесни скали. Манастирът е строен през XIII в. и подновен през XV-XVI в. Счита се, че е основан от Киевския княз Георги Глож, който, преследван от татарите през 1224 се преселва в местността с разрешението на Иван Асен II. Тук той основал село Гложене, а на 1 км от селото и малка крепост с манастир, посветен на Св. Георги Победоносец”.
			</p>
			<p>
				Манастирът се състои от черква и жилищни сгради. Жилищните сгради сключват около черквата затворен отвсякъде двор, което, както и спускащите се от три страни отвесни скали му придават живописния и непристъпен вид на манастир-замък.
			</p>
			<p>
				Понастоящем манастирът е постоянно действащ мъжки манастир, обявен за паметник на културата.
			</p>
			<h2>Пещерата „Съева дупка“</h2>
			<p>
				Пещерата се намира в Северна България, близо до село Брестница, на 25 км. от Тетевен. Разположена е на 520 м. надморска височина и е дълга 400 м. Носи името на братята Съю и Сею, които използвали пещерата, за да се укриват по време на османската власт. В пещерата са намерени кости на животни, глинести съдове и монети, датиращи от времето на Римската империя.
			</p>
			<p>
				През 1963 г. пещерата е обявена за природна забележителност, а през 1967 г. е благоустроена.
			</p>
			<h2>Плевен и забележителности - на 30 км от Ловеч.</h2>
			<p>
				Ловеч е удобен изходен пункт за разходки в Национален парк „ Централен Балкан“.
			</p>
		</div>
	</div>
</div>
<div id="small_footer">
	<div class="wrapper">
		<span style="float: left;">&#169; Старият Ловеч <?php echo date("Y") ?>
		. Всички права запазени.</span>
		<span style="float: right;"><a href="http://www.ivoivanov.net">уеб дизайн</a> от Иво Иванов</span>
	</div>
</div>
</body>
</html>