<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" dir="ltr" lang="bg-BG">
<head>
<title>Къща за гости - Старият Ловеч | Ловеч</title>
<!-- Meta Tags -->
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/>
<!-- Stylesheets -->
<link rel="stylesheet" href="style.css" type="text/css" media="screen"/>
<link rel="stylesheet" href="js/zoombox/zoombox.css" type="text/css" media="screen"/>
<!-- JS Scripts -->
<script type='text/javascript' src='js/jquery.js?ver=1.4.4'></script>
<script type="text/javascript" src="js/scripts.js"></script>
<script type="text/javascript">
            jQuery(document).ready(function() {
                ddSliderSetUp();
            });
            jQuery(window).load(function() {
                ddSliderSetUp();
                ddSlider();
 dropDown();
            });
        </script>
<script type="text/javascript" src="js/zoombox/zoombox.js"></script>
<script type="text/javascript">
jQuery(function($){
    $('a.zoombox').zoombox();
    // You can also use specific options
    $('a.zoombox').zoombox({
        theme       : 'zoombox',        //available themes : zoombox,lightbox, prettyphoto, darkprettyphoto, simple
        opacity     : 0.7,              // Black overlay opacity
        duration    : 800,              // Animation duration
        animation   : true,             // Do we have to animate the box ?
        width       : 600,              // Default width
        height      : 400,              // Default height
        gallery     : false,             // Allow gallery thumb view
        autoplay : false                // Autoplay for video
    });
});
</script>
</head>
<body class="prices page">
<div id="header-top">
	<div class="wrapper">
		<span style="float: left;">Къща за гости <b>Старият Ловеч</b></span>
		<ul class="top_social">
			<li><a href="http://www.facebook.com/OldLovech" id="facebook">Facebook</a></li>
		</ul>
	</div>
</div>
<div id="header">
	<div class="wrapper">
		<div id="logo">
			<a href="index.php"><img src="img/logo.png" alt="Къща за гости Старият Ловеч"/></a>
		</div>
		<ul id="nav" class="menu">
			<li><a href="index.php" id="current">За Къщата</a></li>
			<li><a href="gallery.php">Галерия</a></li>
			<li><a href="prices.php">Цени</a></li>
			<li><a href="lovech.php">За Ловеч</a></li>
			<li><a href="landmarks.php">Забележителности</a></li>
			<li><a href="contacts.php">Резервации</a></li>
		</ul>
	</div>
</div>
<div id="banner">
	<div class="wrapper">
		<div id="banner-content">
			<h1>За Ловеч</h1>
		</div>
	</div>
</div>
<div id="content">
	<div class="wrapper">
		<div class="full">
			<h2>За Ловеч - история и забележителности</h2>
			<p>
				Ловеч е град с многовековна и богата история, свързан завинаги с важни дати от миналото на България.
			</p>
			<p>
				Той е разположен живописно на двата бряга на река Осъм, на мястото, където тя навлиза в равнината, правейки красиви извивки.
			</p>
			<p>
				В Ловеч и района около него са открити останки, които говорят за хилядолетната култура на племената и народите, които през различните епохи са живели по българските земи.
			</p>
			<p>
				Най-ранните находки, свидетелстващи за появата на човека тук, са открити в пещерите край Ловеч - Деветашката, Табашката , Васил Левски и др., населявани през старокаменната, новокаменната, каменно-медната и бронзовата епоха.
			</p>
			<a href="gallery/krepost1.jpg" class="zoombox portfolioImg alignright"><img class="" src="gallery/krepost.jpg" alt="средновековната крепост в Ловеч"/></a>
			<p>
				Находките от каменно – медната епоха от хълма Хисаря, където по-късно възниква средновековната крепост Ловеч, бележат началото на живот на това място. Открити са части от жилища, фрагменти от глинени съдове и кремъчни оръдия на труда.
			</p>
			<p>
				Археологическите разкопки показват, че през III – II век пр. Хр. тук вече съществувало тракийско селище. По време на римското завоевание то се преместило в равнинната северна част на днешния град, където просъществувало и през V – VI век. От това време датират и имената Президиум и Мелта /римски пътни станции/.
			</p>
			<p>
				Най-ранните материали, произхождащи от крепостта – керамика и монети, са от IX – X век, към което време може да се отнесе и нейното възникване. Ловешката крепост спира византийските войски при възстанието на братята Асеневци. Подписаният Ловешки мир / 1187 г. / е символ на Втората българска държава. Най – големият разцвет на града се отнася към времето, когато Иван Александър е бил ловешки деспот и по-късно български цар през XIV век. Ловеч е последната българска крепост, паднала под турска власт.
			</p>
			<p>
				По време на турското владичество градът е важен търговско – занаятчийски център, наричан „ Алтън Ловеч “ т.е. „ Златен Ловеч “. Описан е в пътеписите на пътешествениците Евлия Челеби и на Феликс Каниц.
			</p>
			<p>
				Преди Освобождението Левски превръща Ловеч в център на Вътрешната революционна организация.
			</p>
			<blockquote>
				<p>
					Ловеч е привлекателен и интересен град не само с живописното си местоположение, но и с многобройните паметници, разказващи за хилядолетната му история.
				</p>
			</blockquote>
			<p>
				Старата част на града - <b>квартал Вароша</b>, е архитектурно – исторически резерват, обявен за такъв през 1968 г. Повечето от реставрациите са извършени през 80-те години на XX век. Тук се намират около 200 исторически и архитектурни паметници на културата от национално и местно значение - възрожденски къщи от 19 век, църквите „ Света Неделя “и „ Успение Богородично “, старата турска баня, покритият мост над река Осъм, Етнографският комплекс, Картинната галерия, Музеят и паметникът на Васил Левски, средновековната ловешка крепост и др. Символът на града е единственият в България покрит мост, построен през 1874 г. от майстор Кольо Фичето. Изграден е на 7 каменни устоя, изцяло от дърво, без метални части, като при сглобките са използвани дървени клинове. Дължината му е 84 м, ширината 10 м, от които 5 м улица и разполага с 6 отвора. Горните части на каменните устои са украсени с патриотични скулптурни изображения на лъв, двуглав орел, бича на поробителя и др. Във вътрешността, от двете страни на улицата, са устроени 64 малки дюкянчета по 2,50 м. Мостът се е осветявал от газови фенери. През 1925 г. мостът е опожарен, а на неговото място през 1931 г. е построен нов железобетонен мост с 3 отвора и 40 дюкянчета, а между тях минава асфалтиран автомобилен път.
			</p>
			<a href="gallery/most1.jpg" class="zoombox portfolioImg alignleft"><img class="" src="gallery/most.jpg" alt="покритият мост в Ловеч"/></a>
			<p>
				През 1981 -1982, след реконструкция мостът е престроен с цел да придобие днешния си вид, близък до този на Кольо Фичето. Днешната му дължина е 106 метра / само пешеходна зона /, има 14 магазинчета за сувенири и две сладкарници. Запазена е главната идея на Кольо Фичето – освен комуникационно средство, мостът да бъде и търговски център. Покритият мост е основна атракция за гостите на Ловеч, от него се наблюдава красива гледка към реката и старата част на града.
			</p>
			<p>
				<b>Музеят и паметникът на Васил Левски</b> са свързани с името на Апостола на българската свобода, избрал Ловеч за седалище на Българския революционен централен комитет. Експозицията отразява борбата за национално освобождение и дейността на Левски. Най-голям интерес предизвиква колекцията от лични вещи на Апостола, неговата кама, сабя, малка печатничка, квитанции, както и оригинален негов портрет от 1870 г. и др.
			</p>
			<p>
				Етнографският комплекс се състои от две къщи – Драсовата и Рашовата, отразяващи бита на ловчалии в края на 19 и началото на 20 век.
			</p>
			<p>
				<b>Драсовата къща</b> е построена в средата на 19 век. Музейната експозиция пресъздава домашната уредба на заможно търговско ловешко семейство, където ясно личи преходът от възрожденския патриархален бит към установяващия се градски начин на живот, силно повлиян от Западна Европа. Експонатите са оригинални, принадлежали на ловешки семейства през този период. Зимникът поразява със своите размери и височина. Тук са подредени лозарски принадлежности и съдове, свързани с производството на вино, тъй – като по това време Ловеч е известен лозаро-винарски район. Особено красиви са чардакът и подчардакът с дърворезба на колоните и парапетите.
			</p>
			<p>
				<b>Рашовата къща</b> е построена през 1834 г. върху основи от 17 век. Подарена е на музея от последния й собственик, ловешкият интелигент и родолюбец Ненчо Рашов /1889 – 1979/. Той събира народните песни от Ловешкия край, нотира ги и подарява на музея не само родния си дом, но и цялото си музикално наследство – няколстотин народни песни и лично творчество, както и богатата си библиотека с книги от всякакво естество на български, немски, френски и руски език. Експозицията показва бита на среднозаможен гражданин – интелигент през 30 – 40-те години на 20 век.
			</p>
			<p>
				<b>Градската художествена картинна галерия</b> – изложбената зала „Вароша“ с периодично сменящи се изложби от местни и други творци.
			</p>
			<p>
				<b>Средновековната Ловешка крепост на хълма Хисаря</b> – населявана през вековете, през 13-14 век тя прераства в цитадела, около която се оформя средновековен град. Тя е последната българска крепост, паднала под турска власт. До 17 век все още е обитавана, а в днешния си вид крепостта е реставрирана през 80-те години на 20 век.
			</p>
			<p>
				Към забележителностите на Ловеч са парковете <b>„Стратеш“</b> със зоологическата градина и <b>„Баш Бунар“</b>, предпочитано място за разходка, както и Чилинската стена, подходяща за скално катерене.
			</p>
			<!-- fixes spacing problem in IE -->
			<div class="clear">
				 &nbsp;
			</div>
			<div class="pagination">
				<a href="contacts.php" class="inactive">Направете резервация!</a>
			</div>
		</div>
	</div>
</div>
<div id="small_footer">
	<div class="wrapper">
		<span style="float: left;">&#169; Старият Ловеч <?php echo date("Y") ?>
		. Всички права запазени.</span>
		<span style="float: right;"><a href="http://www.ivoivanov.net">уеб дизайн</a> от Иво Иванов</span>
	</div>
</div>
</body>
</html>